       IDENTIFICATION DIVISION.
       PROGRAM-ID. HELLO-WORLD.
       PROCEDURE DIVISION.
           DISPLAY "Hallo aus GnuCOBOL unter Windows!".
           STOP RUN.
